[DICT]
s_title="Mataee360-V1.3-20170203"
s_config="設定"
s_ok="OK"
s_cancel="キャンセル"
s_manage="送信履歴"
s_add="追加"
s_remove="削除"
s_clean="新規作成"
s_report="アップロード"
s_confirm=" OK "
s_reporter="報告者"
s_default="デフォルト"
s_s_upload_imgs="オリジナル写真も一緒に送付"
s_s_reporter_info="報告者情報設定"
s_s_buzzsaw_settings="写真送信設定"
s_site="送信先設定"
s_shopname="店舗"
s_prompt="プロンプト"
s_s_upload_ok="アップロード完了"
s_s_req_uname="ユーザー名をご記入ください。”
s_s_prog_fail="ネットワークの初期化が失敗"
s_s_exec_fail="プログラム動作環境エラー"
s_s_exit_confirm="プログラムを終了しますか？"
s_s_upload_fail="アップロードエラーが発生しました。"
s_s_timeout="アップロードがタイムアウトしています。しばらくお待ちください。"
s_s_desc="※オリジナル写真なしでの送付は、データ量と送信時間が半減され、閲覧に影響ありません。オリジナル写真も一緒に保存しておきたい場合はチェックしてください。"
s_s_tip1="写真を追加するか、"
s_s_tip2="こちらにドラッグ&&ドロップしてください。"
s_load="ロード"
s_preview="プレビュー"
s_edit="編集"
s_saveok="Tag保存できました！"
s_retry="リトライ"